[{"title":"簡介","heading":"h1","content":"\n<blockquote>\n<p>經常性進口低價貨物者，是否應取消免稅？</p>\n<p>外國網路公司，應如何辦理登記納稅？</p>\n</blockquote>\n<p>目前由國外進口貨物或購買勞務，價格在一定金額以下者（貨物完稅價格新臺幣3,000元以下，勞務單筆給付額新臺幣3,000元以下），可享免稅優惠，故在稽徵實務上，存在這些問題：</p>\n<ul>\n<li>國外業者和國內業者的稅捐負擔不同</li>\n<li>稽徵機關對課稅事實掌握困難</li>\n<li>國內買受人以「化整為零」分批購買方式進行跨境網路小額交易，規避稅捐、影響稅收</li>\n</ul>\n<p>而國內針對網路交易課稅的規定，除了營業稅法、所得稅法、營利事業所得稅查核準則外，主要為「網路交易課徵營業稅及所得稅規範」。</p>\n<p>目前該規範對於國內外網路業者營業登記（稅籍登記）的要求不同：</p>\n<ul>\n<li>僅要求在國內有固定營業場所的網路業者，辦理營業登記</li>\n<li>國外網路業者銷售貨物或勞務至國內，則向國內買受人代徵營業稅</li>\n</ul>\n<p>因此，財政部期望蒐集各界對於「調整國內進口低價貨物課稅標準」以及「外國業者在我國辦理稅籍登記」制度設計之寶貴意見。</p>\n","path":"README.md"},{"title":"進口低價貨物免稅","heading":"h1","content":"\n<p>觀察中國大陸、日本、韓國、新加坡和英國，對於進口低價貨物，均訂有折合新臺幣389元至9,464元不等的進口貨物免稅門檻。</p>\n<p>對於購買數位商品等國外勞務，中國大陸、韓國、英國（B2B）由國內買受人繳納加值稅（即營業稅），日本和新加坡目前對此則未課徵消費稅或商品勞務稅。</p>\n<p>贊成「維持免稅」的常見理由有：</p>\n<ol>\n<li>我國對於進口低價貨物的免稅額度，與鄰近國家相較，屬於合理範圍。</li>\n<li>其次，取消進口低價貨物免稅，可能增加快遞貨物及郵包通關及投遞時間，影響通關效率。</li>\n<li>再者，海關人力負荷及稽徵成本也將隨之增加。</li>\n</ol>\n<p>贊成「取消免稅」的論點則有：</p>\n<ol>\n<li>允許經常性進口低價貨物可享免稅優惠，造成國內營業人與國外營利事業不公平競爭。</li>\n<li>利於有心人士高價低報、化整為零等逃漏稅捐行為。</li>\n<li>隨著進口低價貨物大量成長，也對國家的營業稅稅收產生負面影響。</li>\n</ol>\n","children":[{"title":"經常性進口低價貨物，是否取消免稅？","heading":"h2","content":"\n<p>對於現行 3000 元的免稅額度，請問您對「維持」和「取消」相關論點的看法是？</p>\n"}],"path":"1.md"},{"title":"外國網路公司登記","heading":"h1","content":"\n<p>以新加坡為例，關於國外公司（Non-established businesses）營業登記的規定為其前四季（或預期未來12個月）在新加坡境內銷售額超過100萬新幣者，須依規定辦理商品勞務稅（GST）稅籍登記。</p>\n<p>英國關於營業登記的規定則為：國外公司（Non-Established Taxable Person, NETP）在英國境內從事以下交易，無論金額多寡，均應依規定辦理加值稅（即營業稅）稅籍登記（不適用境內營業人登記門檻規定）：</p>\n<ol>\n<li>銷售貨物之所在地在英國境內，</li>\n<li>提供勞務予英國境內非營業人。</li>\n</ol>\n<p>另外，國外公司提供勞務給英國境內營業人，該英國營業人須自行申報繳納加值稅。</p>\n","children":[{"title":"登記門檻如何決定？","heading":"h2","content":"\n<p>我國現行稅法規定，國內網路業者每月銷售額未達營業稅起徵點者（銷售貨物新臺幣8萬元，銷售勞務新臺幣4萬元），得暫時免辦營業登記。</p>\n<p>外國公司如比照上開國內網路業者規定，規範每年進口金額逾新臺幣96萬元，或於境內銷售勞務金額逾48萬元，則應辦理營業登記，此門檻是否合理？</p>\n"},{"title":"稅務代理人制度如何設計？","heading":"h2","content":"\n<p>新加坡與英國均設有稅務代理人制度。新加坡要求辦理商品勞務稅（GST）稅籍登記之國外公司，須指定境內代理人（local agent），代為申報及繳納商品勞務稅。英國則要求國外公司在英國辦理加值稅稅籍登記，須指定代理人代為申報及繳納加值稅。</p>\n<p>我國若欲建立稅務代理人制度，稅務代理人身分應否設限（銀行、律師、會計師事務所等）？您認為稅務代理人應如何代為開立統一發票，及代為繳納稅捐？</p>\n"},{"title":"未遵循者之處理方式？","heading":"h2","content":"\n<p>是否適合對未遵循規範者採取強制手段，以落實制度設計之目的？如果適合，可以採用哪些強制手段（例如網域管制）？</p>\n"}],"path":"2.md"}]